{
  "book_slug": "bk1",
  "book_id": 1,
  "slug": "bk1_ch2",
  "name": "Chapter 2",
  "content": "<h1>Chapter 2</h1><section id=\"bk1_ch2_s1\"><h2>Section 1</h2><p>Adipisicing et magna magna cupidatat duis. Sint voluptate proident sit esse eu reprehenderit. Minim officia commodo ea enim ad. Culpa eiusmod adipisicing culpa minim quis proident veniam magna laborum adipisicing veniam consectetur minim minim. Id dolor pariatur in dolor ipsum esse qui voluptate aliqua sint reprehenderit sunt. Eu ea Lorem elit incididunt eiusmod ullamco esse occaecat officia.\r\n</p></section><section id=\"bk1_ch2_s2\"><h2>Section 2</h2><p>Sit aliquip consequat aliqua tempor dolor nisi. Duis consequat reprehenderit magna deserunt eu excepteur ullamco aute eiusmod excepteur eiusmod. Officia consectetur labore tempor sunt et eiusmod esse ullamco exercitation culpa eu eu ad.\r\n</p></section><section id=\"bk1_ch2_s3\"><h2>Section 3</h2><p>In duis est do do deserunt mollit ipsum cillum ad reprehenderit. Do adipisicing in ullamco ullamco irure sint. Deserunt sunt consectetur reprehenderit aliquip anim laborum sunt quis amet. Aute aute magna occaecat commodo exercitation duis nulla ad nulla proident non.\r\n</p><p>Ad eu sit mollit officia. Nostrud nisi sint Lorem consectetur minim deserunt deserunt. Consequat est incididunt aliqua eiusmod magna eu nostrud duis fugiat.\r\n</p><p>Enim incididunt in aute laborum ullamco. Ea velit et exercitation dolor labore irure veniam ullamco. Eu eiusmod nisi ad veniam anim fugiat qui aliqua. Proident est excepteur elit aliqua.\r\n</p><section id=\"bk1_ch2_s3_1\"><h3>Section 3.1</h3><p>Incididunt nulla officia cillum cillum ipsum cillum proident. Qui excepteur fugiat eu est laborum aliquip Lorem tempor amet do labore irure eiusmod elit. Enim exercitation proident officia commodo anim fugiat elit sunt aute ex id ipsum. Magna nulla consectetur nulla consequat dolor sint mollit irure ea aute ad. Sit officia veniam elit incididunt nulla commodo dolore adipisicing Lorem id esse. Labore in nostrud dolor minim sit minim qui.\r\n</p></section><section id=\"bk1_ch1_s3_2\"><h3>Section 3.2</h3><p>Amet aute exercitation aliquip eu aliqua mollit elit velit amet cillum nulla veniam Lorem. Consectetur nisi tempor fugiat elit labore duis ullamco. Anim sit elit esse et adipisicing anim deserunt excepteur incididunt mollit dolore aute. Id nisi magna occaecat ipsum occaecat sit proident. Incididunt culpa laboris culpa adipisicing mollit amet deserunt aliquip nulla sint consequat elit id. Veniam eu adipisicing commodo elit nostrud do et. Dolor tempor sunt commodo Lorem ut enim qui ex consectetur id.\r\n</p></section></section>"
}