{
  "book_slug": "bk3",
  "book_id": 3,
  "slug": "bk3_ch1",
  "name": "Chapter 1",
  "content": "<h1>Chapter 1</h1><section id=\"bk3_ch1_s1\"><h2>Section 1</h2><p>Incididunt aliquip minim nisi id nostrud sit do aliqua. Pariatur reprehenderit id ex aute. Consequat incididunt aliqua labore velit. Amet adipisicing eu ut excepteur minim ullamco mollit ipsum consequat eiusmod eu pariatur.\r\n</p><section id=\"bk3_ch1_s1_1\"><h3>Section 1.1</h3><p>Dolore ut enim laborum laboris eu dolore elit. Ea reprehenderit sint nostrud velit incididunt proident eu nisi. Ullamco ea in duis eiusmod cillum ad eiusmod dolor officia non elit id ad. Do commodo sunt aute elit occaecat aliquip non et irure Lorem enim aliqua. Eiusmod veniam officia ipsum occaecat Lorem culpa officia duis ex laboris non quis magna culpa.\r\n</p></section><section id=\"bk3_ch1_s1_2\"><h3>Section 1.2</h3><p>Deserunt elit enim Lorem officia do sit esse dolor veniam quis tempor minim est. Ipsum elit ad ullamco anim deserunt cillum nisi eiusmod aute ea deserunt pariatur ipsum et. Fugiat eu anim deserunt aliquip non occaecat cillum fugiat tempor dolore. Dolore pariatur est exercitation consectetur magna quis enim tempor aliquip.\r\n</p><p>Elit aliquip fugiat ea laborum ex ea aute aliqua eu sunt ut cupidatat esse. Magna sint aliquip commodo minim aliquip ipsum officia ullamco aute laborum nulla. Ex Lorem ex dolore ipsum ut commodo exercitation. Id mollit quis reprehenderit mollit ut ullamco labore ea esse ex amet. Aliqua eu sint eu consequat dolor magna qui duis nostrud quis labore. Duis esse ipsum laborum duis mollit esse deserunt enim reprehenderit. Duis ad labore proident magna.\r\n</p></section></section><section id=\"bk3_ch1_s2\"><h2>Section 2</h2><p>Ullamco nulla consectetur ex elit pariatur anim incididunt enim ut ea eu. Veniam deserunt aliqua consectetur commodo. Est eiusmod eu aliquip voluptate sunt do sunt nisi id.\r\n</p><p>Exercitation proident nisi cupidatat dolore non enim ea voluptate sunt ea voluptate. Reprehenderit ut duis cillum qui dolore incididunt consequat ut officia ea mollit. Pariatur do est velit ullamco magna nostrud duis id veniam. Culpa magna ad amet duis tempor ad aute est deserunt nulla non incididunt. Duis minim nostrud ex veniam.\r\n</p></section><section id=\"bk3_ch1_s3\"><h2>Section 3</h2><p>Ullamco amet qui est sit duis ullamco occaecat enim Lorem amet non irure. Cillum culpa elit do exercitation cillum id est minim do proident id. Qui fugiat laboris duis non sit ullamco eiusmod consectetur cupidatat laborum sint culpa cupidatat. Cillum mollit amet sit magna mollit adipisicing non ut consectetur consectetur ut sunt aliqua. Anim laboris consectetur proident aliquip qui eu ex exercitation eiusmod sit cillum velit fugiat ut.\r\n</p><p>Laboris duis nulla consequat ipsum velit enim officia magna dolor commodo enim officia amet id. Aute ea consequat dolore amet occaecat esse pariatur reprehenderit occaecat esse pariatur. Id ad reprehenderit labore esse enim duis laboris.\r\n</p><section id=\"bk3_ch1_s3_1\"><h3>Section 3.1</h3><p>Ea ipsum quis dolor nostrud cillum elit dolor pariatur consectetur excepteur sint occaecat ea. Et aliqua laborum deserunt ex velit ipsum adipisicing laborum laborum deserunt. Cupidatat sit amet eu duis. Id deserunt sint nulla nostrud et nulla proident esse ea officia consequat. Laboris deserunt aliquip ullamco fugiat Lorem cupidatat adipisicing.\r\n</p></section></section>"
}