{
  "book_slug": "bk4",
  "book_id": 4,
  "slug": "bk4_ch3",
  "name": "Chapter 3",
  "content": "<h1>Chapter 3</h1><section id=\"bk4_ch3_s1\"><h2>Section 1</h2><p>Voluptate reprehenderit velit irure incididunt non ipsum est eiusmod ut in nulla ea elit labore. Velit mollit pariatur ipsum tempor aliquip laboris voluptate. Ex tempor labore ullamco tempor velit cillum et magna adipisicing enim deserunt eu. Sit nulla quis Lorem magna esse duis aute eiusmod elit.\r\n</p></section><section id=\"bk4_ch3_s2\"><h2>Section 2</h2><p>Cillum in laborum officia laborum labore officia commodo. Eiusmod magna in est sunt aute enim aute excepteur officia. Minim fugiat reprehenderit nisi esse. Aliqua cillum ea culpa anim veniam minim minim consequat quis. Mollit quis Lorem commodo nostrud. Sit commodo eiusmod in nisi duis incididunt occaecat.\r\n</p><p>Id esse elit dolore culpa. Enim excepteur sunt deserunt do elit culpa dolore eiusmod est cillum mollit adipisicing magna sunt. Eu cupidatat est aliqua sint cillum. Quis labore et et amet aute. Consequat magna excepteur irure anim sunt do ea nulla mollit cillum velit. Lorem voluptate eiusmod consectetur cillum esse aute nostrud ea nostrud laborum voluptate. Voluptate nulla voluptate commodo aliqua do duis cupidatat proident minim Lorem enim.\r\n</p></section><section id=\"bk4_ch3_s3\"><h2>Section 3</h2><p>Amet sint duis eu laboris ex ex et ipsum adipisicing aliqua esse. Duis proident tempor in laborum. Pariatur mollit ad anim proident. Ipsum cillum proident sit et proident irure laborum cupidatat id tempor. Velit Lorem id mollit nostrud aliqua nostrud ut.\r\n</p><p>Adipisicing voluptate cillum labore aliquip aliquip ea excepteur sit. Cillum dolore elit reprehenderit magna exercitation consequat veniam proident ullamco occaecat est sint ipsum nisi. Laborum ad non deserunt dolore cillum minim et tempor id eiusmod. Lorem anim nulla do cillum reprehenderit amet cupidatat ullamco reprehenderit aliqua ad aliqua fugiat. Consectetur excepteur enim ad laboris dolore laborum in nostrud. Aliquip veniam ex veniam ullamco ut veniam esse irure sunt elit sint et est. Esse est incididunt est dolor ex nulla Lorem proident laboris duis proident sint voluptate.\r\n</p></section>"
}