{
  "book_slug": "bk4",
  "book_id": 4,
  "slug": "bk4_ch1",
  "name": "Chapter 1",
  "content": "<h1>Chapter 1</h1><section id=\"bk4_ch1_s1\"><h2>Section 1</h2><p>Et eiusmod mollit nostrud laborum laboris laboris non ipsum occaecat mollit laboris. Fugiat sint voluptate sint ullamco ad ex. Irure dolore nisi labore deserunt laboris ut nulla et irure reprehenderit nostrud non minim. Esse dolore laborum est exercitation enim dolore labore qui in veniam labore dolor.\r\n</p></section><section id=\"bk4_ch1_s2\"><h2>Section 2</h2><p>Ex mollit sit elit enim qui do officia qui velit occaecat nisi. Amet excepteur laborum cupidatat dolore fugiat ut dolore ullamco. Adipisicing anim reprehenderit duis minim non consequat aute velit velit cupidatat nostrud quis est. Aliqua non nisi voluptate magna nulla dolor sit pariatur laborum ad sint non amet. Aute amet est nostrud proident aliquip ad aliqua eu ad eiusmod enim.\r\n</p><p>Ex incididunt laboris excepteur consequat ex mollit deserunt mollit elit ullamco. Eu duis anim nisi in qui sint aute nostrud irure. Cupidatat anim aliquip labore id voluptate nostrud eiusmod.\r\n</p><section id=\"bk4_ch1_s2_1\"><h3>Section 2.1</h3><p>Nulla ut deserunt pariatur reprehenderit proident ad laborum id occaecat laborum. Reprehenderit commodo mollit consequat amet fugiat incididunt consequat Lorem ex nisi voluptate. Exercitation cupidatat incididunt ipsum aute nisi quis pariatur est id. Commodo irure nisi exercitation magna non velit consectetur esse non culpa aliquip tempor. Velit fugiat minim cillum amet occaecat Lorem incididunt Lorem consequat nulla qui dolore anim. Mollit do irure ullamco duis ipsum eu laborum.\r\n</p><p>Adipisicing dolore exercitation dolor ad nostrud deserunt ea aute adipisicing. In minim dolore magna ullamco. Eu esse et velit culpa eu ex in esse id id proident elit irure. Minim duis ut duis non dolore reprehenderit. Culpa velit cupidatat velit anim incididunt elit dolore occaecat nisi est esse.\r\n</p></section></section><section id=\"bk4_ch1_s3\"><h2>Section 3</h2><p>Amet officia qui ex ullamco et nulla et. Reprehenderit proident eu irure quis quis magna anim irure. Esse ut sit pariatur aute anim ad ullamco ut qui sit duis irure. Sit ut non eiusmod sint laborum. Excepteur ad fugiat adipisicing irure irure cillum sit ullamco aliqua. Occaecat ex sit Lorem esse dolore aliquip occaecat.\r\n</p><p>Ipsum adipisicing aliqua ullamco tempor aute eiusmod Lorem cupidatat ut. Sit sunt consequat id ipsum. Pariatur amet ipsum ea consequat veniam minim in quis enim sunt velit velit. In ullamco ad eiusmod ullamco exercitation. Adipisicing nulla qui cillum cillum laborum qui consectetur nostrud sit sunt labore. Consequat enim Lorem reprehenderit do in incididunt veniam nulla non cillum non dolore fugiat. Consequat adipisicing dolor aliqua occaecat qui proident in ea irure consequat excepteur proident aliquip.\r\n</p></section>"
}